<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="21.7" />
  <package id="autohotkey" version="1.1.33.10" />
  <package id="autohotkey.install" version="1.1.33.10" />
  <package id="autohotkey.portable" version="1.1.33.10" />
  <package id="chocolatey" version="1.1.0" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.4" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="1.0.0" />
  <package id="discord.install" version="1.0.9004" />
  <package id="DotNet4.0" version="4.0.30319.20141222" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="dotnetcore-3.1-desktopruntime" version="3.1.23" />
  <package id="dotnetcore-desktopruntime" version="3.1.23" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="eartrumpet" version="2.1.10.0" />
  <package id="epicgameslauncher" version="1.1.298.0" />
  <package id="etcher" version="1.7.8" />
  <package id="geforce-game-ready-driver" version="511.23" />
  <package id="git.install" version="2.35.2" />
  <package id="github-desktop" version="2.9.14" />
  <package id="hwinfo.install" version="7.22" />
  <package id="icue" version="4.22.203" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3063858" version="1.0.0" />
  <package id="lghub" version="2022.4.563" />
  <package id="malwarebytes" version="4.5.7.279" />
  <package id="neovim" version="0.6.1" />
  <package id="notepadplusplus.install" version="8.3.3" />
  <package id="pia" version="290.3.3.1" />
  <package id="postman" version="9.15.2" />
  <package id="powertoys" version="0.57.2" />
  <package id="python3" version="3.10.4" />
  <package id="rufus" version="3.18" />
  <package id="slack" version="4.25.2" />
  <package id="steam-client" version="2.10.91.92" />
  <package id="steelseries-engine" version="15.0.0" />
  <package id="streamdeck" version="5.2.1.15025" />
  <package id="th-ch-youtube-music" version="1.16.0" />
  <package id="thunderbird" version="91.8.0" />
  <package id="vcredist140" version="14.31.31103.20220402" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vscode.install" version="1.66.2" />
  <package id="webstorm" version="2022.1" />
</packages>